{
  "companies": [
    {
      "name": "sigalei",
      "logo": "sigalei-logo.png",
      "href": "https://sigalei.com.br/",
      "description": "O sigalei é uma plataforma de inteligência política que analisa dados de diversas fontes para facilitar que empresas, associações, sindicatos, ONGs, escritórios de advocacia e consultorias políticas possam fazer monitoramento legislativo automático e influenciar o poder legislativo à nível federal, estadual, municipal e internacional."
    },
    {
      "name": "Trustin",
      "logo": "trustin.png",
      "href": "http://www.trustin.com.br/",
      "description": "A Trustin tem o propósito de contribuir para a prosperidade da sociedade através da evolução de consciência de pessoas e organizações. Desde 2016 temos gerado impacto positivo para mais de 15 mil pessoas de 23 médias e grandes organizações das quais estamos a serviço. Desenvolvemos de maneira integrada a articulação de propósito, estratégia de negócios, conexão com stakeholders, gestão de operações, formação de líderes e gestão da cultura organizacional para todas as instituições que servimos."
    },
    {
      "name": "Liber Capital",
      "logo": "liber.png",
      "href": "https://www.libercapital.com.br/",
      "description": "Antecipação de recebíveis simples, segura e rápida para os seus fornecedores. Sua empresa paga a prazo e eles recebem à vista, com transparência e as melhores taxas do mercado."
    },
    {
      "name": "Monitora",
      "logo": "monitora.png",
      "href": "https://www.monitoratec.com.br/",
      "description": "A Monitora é uma empresa de soluções digitais totalmente brasileira e com impacto internacional. Somos especialistas em todas as particularidades do desenvolvimento de software."
    },
    {
      "name": "Like Leads",
      "logo": "like_leads.png",
      "href": "https://likeleads.com.br/",
      "description": "A Like Leads é uma agência de Ativação de Negócios que vai colocar a sua empresa em um novo patamar digital. Ela está sediada em São Carlos (SP), a capital da tecnologia, e tem como foco a produção de conteúdo de qualidade para atrair e qualificar leads (clientes em potencial)."
    },
    {
      "name": "tokenlan",
      "logo": "token_lab.jpeg",
      "href": "http://www.tokenlab.com.br/",
      "description": "A Tokenlab é uma empresa especializada em inovação nascida nas universidades de São Carlos (UFSCar e USP). Empregamos as mais modernas tecnologias e práticas para desenvolver aplicativos Web e Mobile. Nossa missão é criar soluções, em conjunto com nossos clientes, que explorem todo o potencial de transformação que novas tecnologias proporcionam para melhorar a vida das pessoas."    
    }
  ]
}
