{
  "companies": [
    {
      "name": "sigalei",
      "logo": "sigalei-logo.png",
      "href": "https://sigalei.com.br/",
      "description": "O sigalei é uma plataforma de inteligência política que analisa dados de diversas fontes para facilitar que empresas, associações, sindicatos, ONGs, escritórios de advocacia e consultorias políticas possam fazer monitoramento legislativo automático e influenciar o poder legislativo à nível federal, estadual, municipal e internacional."
    },
    {
      "name": "Trustin",
      "logo": "trustin.png",
      "href": "http://www.trustin.com.br/",
      "description": "A Trustin tem o propósito de contribuir para a prosperidade da sociedade através da evolução de consciência de pessoas e organizações. Desde 2016 temos gerado impacto positivo para mais de 15 mil pessoas de 23 médias e grandes organizações das quais estamos a serviço. Desenvolvemos de maneira integrada a articulação de propósito, estratégia de negócios, conexão com stakeholders, gestão de operações, formação de líderes e gestão da cultura organizacional para todas as instituições que servimos."
    },
    {
      "name": "Liber Capital",
      "logo": "liber.png",
      "href": "https://www.libercapital.com.br/",
      "description": "Antecipação de recebíveis simples, segura e rápida para os seus fornecedores. Sua empresa paga a prazo e eles recebem à vista, com transparência e as melhores taxas do mercado."
    },
    {
      "name": "Monitora",
      "logo": "monitora.png",
      "href": "https://www.monitoratec.com.br/",
      "description": "A Monitora é uma empresa de soluções digitais totalmente brasileira e com impacto internacional. Somos especialistas em todas as particularidades do desenvolvimento de software."
    },
    {
      "name": "Like Leads",
      "logo": "like_leads.png",
      "href": "https://likeleads.com.br/",
      "description": "A Like Leads é uma agência de Ativação de Negócios que vai colocar a sua empresa em um novo patamar digital. Ela está sediada em São Carlos (SP), a capital da tecnologia, e tem como foco a produção de conteúdo de qualidade para atrair e qualificar leads (clientes em potencial)."
    },
    {
      "name": "tokenlan",
      "logo": "token_lab.jpeg",
      "href": "http://www.tokenlab.com.br/",
      "description": "A Tokenlab é uma empresa especializada em inovação nascida nas universidades de São Carlos (UFSCar e USP). Empregamos as mais modernas tecnologias e práticas para desenvolver aplicativos Web e Mobile. Nossa missão é criar soluções, em conjunto com nossos clientes, que explorem todo o potencial de transformação que novas tecnologias proporcionam para melhorar a vida das pessoas."
    },
    {
      "name": "Wikilab",
      "logo": "wikilab.jpg",
      "href": "http://coworkingsaocarlos.com/",
      "description": "O Wikilab Coworking é um espaço e uma comunidade de pessoas com uma proposta inovadora de convivência, trabalho, reuniões, realização de eventos e projetos. Acreditamos que boas ideias e negócios inovadores surgem em um ambiente de inspiração e cooperação."
    },
    {
      "name": "Super Empresa",
      "logo": "super_empresa.png",
      "href": "https://superempresa.com.br/",
      "description": "A Super Empresa está no mercado há 22 anos. Atualmente temos mais de1500 clientes espalhados em mais de 150 cidades do nosso Brasil. Nossa missão é fazer da tecnologia e da gestão algo acessível, prático, simples e eficiente para todas as empresas e pessoas. Fornecemos produtos e serviços para que a sua seja uma Super Empresa. Super Empresa: tecnologia fácil de usar!"
    },
    {
      "name": "Startup Legal",
      "logo": "startup_legal.jpeg",
      "href": "http://grupostartuplegal.com.br/",
      "description": "A StartupLegal é uma empresa que tem como objetivo promover a estruturação jurídica e contábil que a sua empresa precisa, startup ou não, evitando que ela se torne mais um número na estatística de empresas que precocemente não tiveram sucesso e ainda, reconhecida a sua ideia como aderente pelo mercado, garantir a segurança necessária para com os investimentos a serem recebidos, garantindo consequentemente escalabilidade eficaz."
    },
    {
      "name": "ONOVOLAB",
      "logo": "onovolab.png",
      "href": "https://www.facebook.com/onovolab/",
      "description": "O ONOVOLAB é o maior ecossistema independente de co-inovação do Brasil. Somos formados por uma rede de pessoas que acreditam que inovar é reinventar experiências. Nossa missão é democratizar a inovação. Gente normal não muda o mundo."
    },
    {
      "name": "Siena",
      "logo": "siena.jpeg",
      "href": "https://sienacompany.com/",
      "description": "O futuro de qualquer empresa depende da sua capacidade de competir e inovar. Através de nossa equipe e de nosso portfólio de serviços, desde 1996, levamos empresas a se tornarem mais competitivas e inovadoras. Com mais de 3000 serviços executados em todo o território nacional e um alto grau de satisfação medido por nossos clientes, a Siena é hoje uma opção segura para empresas que buscam novos patamares de competitividade e inovação. Contamos com dois escritórios no interior de São Paulo (Campinas e São Carlos). Em Campinas temos nosso Centro de Operações de Tecnologia atendendo clientes no interior de São Paulo, e um time de consultores e especialistas em manufatura, logística e cadeia de suprimentos. Em São Carlos está localizado nosso Estúdio de Inovação e atendemos clientes que buscam inovação em produtos, serviços e modelos de negócios."
    }
  ]
}
